[
  {
    "name": "Tente de luxe",
    "description": "Le camping sauvage, mais en mieux ! Avec une vue imprenable sur les étoiles.",
    "category": "Tente"
  },
  {
    "name": "Tente de luxe",
    "description": "Le camping sauvage, mais en mieux ! Avec une vue imprenable sur les étoiles.",
    "category": "Tente"
  },
  {
    "name": "Banc confortable",
    "description": "La solution idéale pour ceux qui aiment dormir en extérieur, mais préfèrent un peu plus de soutien pour le dos.",
    "category": "Banc"
  },
  {
    "name": "Ascenseur roulant",
    "description": "Pour les amoureux de l'aventure et de la vie nocturne de la ville.",
    "category": "Ascenseur"
  },
  {
    "name": "Refuge de fortune",
    "description": "Pour les amateurs de bricolage et de vie en plein air, un abri de fortune peut être construit avec des matériaux de récupération.",
    "category": "Divers"
  },
  {
    "name": "Château de carton",
    "description": "Pour les rois et les reines de la rue, un château de carton est le choix parfait pour dormir comme un prince ou une princesse.",
    "category": "Divers"
  },
  {
    "name": "Tente-igloo",
    "description": "Pour les aventuriers de l'extrême, une tente-igloo est le choix idéal pour dormir en toute sécurité et en toute chaleur.",
    "category": "Tente"
  },
  {
    "name": "Cabine téléphonique",
    "description": "Pour les amateurs de vie urbaine, une cabine téléphonique peut être transformée en un abri de fortune pour passer la nuit.",
    "category": "Divers"
  },
  {
    "name": "Tente-hamac",
    "description": "Pour les amateurs de vie en plein air et de confort, une tente-hamac est le choix parfait pour dormir confortablement en hauteur.",
    "category": "Tente"
  },
  {
    "name": "Abri de bus",
    "description": "Pour les amateurs de transport en commun, un abri de bus peut être utilisé pour passer la nuit en toute sécurité.",
    "category": "Divers"
  },
  {
    "name": "Sous-sol abandonné",
    "description": "Pour les amateurs de vie urbaine et de mystère, un sous-sol abandonné peut être utilisé pour passer la nuit en toute discrétion.",
    "category": "Divers"
  },
  {
    "name": "Entrepôt abandonné",
    "description": "Pour les amateurs de bricolage et de vie en plein air, un entrepôt abandonné peut être utilisé pour dormir en toute sécurité.",
    "category": "Divers"
  },
  {
    "name": "Parking souterrain",
    "description": "Pour les amateurs de vie urbaine et de sécurité, un parking souterrain peut être utilisé pour passer la nuit en toute discrétion.",
    "category": "Divers"
  }
]
